[GENERAL]
NAME				= Български
TRANSLATOR			= URIEL
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Тестовият период е изтекъл.
TEXT_BETA			= Бета
TEXT_UNREGISTERED		= Нерегистрирана
TEXT_BUSINESS			= For Business
TEXT_SAFEMODE			= Безопасен режим
TEXT_SAFEMODE_MESSAGE		= Bandicam работи в безопасен режим. \nНякои функции, включително хардуерно ускорение, може да не работят в безопасен режим.
TEXT_INIT_FAIL			= Приложението не успя да се инициализира.
TEXT_APPINFO			= Bandicam - Висока производителност при видео заснемане.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam has been unregistered.


; error
TEXT_ERROR_DISKSPACE		= Няма достатъчно дисково пространство за запис.
TEXT_ERROR_VIDEO_CAP		= Не може да се заснемe видео.
TEXT_ERROR_AUDIO_CAP		= Неуспех при стартирането на аудио запис.\nАко имате нужда от помощ, щракнете върху бутона ОК.
TEXT_ERROR_IMAGE_CAP		= Грешка при улавяне на изображението.\nМоля, проверете вашата изходяща папка.
TEXT_ERROR_CREATEFILE		= Грешка при създаване на файл.\nАко имате нужда от помощ,щракнете върху бутона ОК.
TEXT_ERROR_OUTPUTFOLDER		= Изходящата папка не съществува.Моля изберете друга.
TEXT_ERROR_RENAME_FILE		= Failed to rename the selected file.
TEXT_ERROR_CODEC_INIT		= Не може да се инициализира кодек.
TEXT_ERROR_CODEC_INIT_RETRY	= Failed to initialize codec.\nDo you want to try again with the H.264 (CPU) codec?
TEXT_ERROR_CODEC_VIDEO		= Записът е спрян, защото има проблем с видео кодек.
TEXT_ERROR_LOGO_IMAGE		= Неподдържан графичен файл.\nМоля, изберете поддържан графичен файл (*. PNG).
TEXT_ERROR_INIT_DEVICE		= Неуспешно пускане на устройството за видео заснемане.
TEXT_ERROR_NO_DEVICES		= Не са открити устройства за запис на видео.
TEXT_ERROR_EXISTING_PRESET_NAME	= Предварително въведеното от вас име вече съществува. \nМоля, въведете друго име.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Тази функция вече не е налице!
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED = The recording has been stopped because the audio device is no longer available.
TEXT_ERROR_DUPLICATE_HOTKEYS	= There are duplicate hotkeys. Please change the hotkey settings.
TEXT_ERROR_NO_SOUND_DEVICE	= There is no sound device activated. Please select at least one device.
TEXT_ERROR_NO_MORE_5_UPLOADING  = You cannot upload more than 5 videos at the same time. Please try again after the uploading is complete.
TEXT_CAN_NOT_CHANGE_TB		= Не можете да промените тази настройка на безплатната версия на Bandicam. Моля,регистрирайте се сега!
TEXT_CAN_NOT_ADD_MORE_THAN_10	= You can not add more than 10 items.
TEXT_WARNING_AMD_APP		= Системата ви не поддържа 'H.264 (AMD VCE) ",така че кодекът по подразбиране ще бъде използван.
TEXT_WARNING_AMD_APP2		= Системата ви не поддържа 'H.264 (AMD VCE) ".
TEXT_WARNING_DEVICE_CHANGE	= Ако сте променили настройките за видео устройства, записът ще бъде спрян.Наистина ли искате да продължите?
TEXT_WARNING_EXIT_BANDICAM	= Ако затворите Bandicam, записът ще бъде спрян.\n Сигурни ли сте,че искате да затворите Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	= After this application is terminated, the scheduled recording can no longer proceed. \nAre you sure you want to close Bandicam?
TEXT_WARNING_DEL_OVERLAY	= Are you sure you want to delete the selected overlay?
TEXT_WARNING_UNREGISTER		= Are you sure you want to unregister Bandicam?
TEXT_NOTICE_NEED_TO_RENEW_1	= License renewal is required!
TEXT_NOTICE_NEED_TO_RENEW_2	= Your license will expire after <font color="red">%d day(s)</font>. <br>To continue using Bandicam without limitations, you must renew your license.
TEXT_NOTICE_NEED_TO_RENEW_2_NOW	= Your license has expired. <br>To continue using Bandicam without limitations, you must renew your license.
TEXT_NOTICE_NEED_TO_RENEW_2_TODAY = Your license will expire within <font color="red">24 hours</font>. <br>To continue using Bandicam without limitations, you must renew your license.

; video setting page name
TEXT_VID_PAGE_SOUND		= Звук
TEXT_VID_PAGE_WEBCAM		= Уебкамера
TEXT_VID_PAGE_LOGO		= Лого
TEXT_VID_PAGE_EFFECTS		= Мишка
TEXT_VID_PAGE_KEYSTROKE		= Keystroke
TEXT_VID_PAGE_TEXT		= Text
TEXT_VID_PAGE_OPTIONS		= Опции

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Лого

; option page name
TEXT_OPT_PAGE_GENERAL		= Общи
TEXT_OPT_PAGE_OUTPUT		= Изходен
TEXT_OPT_PAGE_HOOKING		= Прихващане
TEXT_OPT_PAGE_LANGUAGE		= Език
TEXT_OPT_PAGE_HOTKEYS		= Hotkeys
TEXT_OPT_PAGE_OTHERS		= Други

TEXT_VIDEO			= Видео
TEXT_AUDIO			= Аудио

TEXT_FOLDER_SELECT		= Изберете папка за съхраняване.

TEXT_FMT_FULL_SIZE		= Пълен размер
TEXT_FMT_HALF_SIZE		= Половин размер
TEXT_FMT_FIT_WIDTH		= Размер широчина
TEXT_FMT_FIT_HEIGHT		= Размер височина
TEXT_FMT_CUSTOM_SIZE		= Индивидуално
TEXT_FMT_STEREO			= Стерео
TEXT_FMT_MONO			= Моно
TEXT_FMT_ORIGINAL_PCM		= Оригинален аудио формат
TEXT_FMT_AUTO			= Авто
TEXT_FMT_LOSSLESS		= Без загуба

; preset
TEXT_PRESET_DEFAULT		= По подразбиране
TEXT_PRESET_HALFSIZE		= Половин размер
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync видео)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync видео хардуерно ускорение)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™ хардуерно ускорение)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE хардуерно ускорение)
TEXT_PRESET_ULTRAFAST_60FPS	= Ултрабърза настройка за 60 FPS
TEXT_PRESET_LOWEND		= Нисък клас PC
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= За PMP / DivX Player
TEXT_PRESET_EDIT		= Редактиране - Премиера / Sony Vegas
TEXT_PRESET_POWERPOINT		= За MS PowerPoint
TEXT_PRESET_320x0		= Размер Широчина, 320x0
TEXT_PRESET_640x0		= Размер Широчина, 640x0
TEXT_PRESET_800x0		= Размер Широчина, 800x0
TEXT_PRESET_1280x0		= Размер Широчина, 1280x0
TEXT_PRESET_USER		= Потребителски шаблон

TEXT_CHANGE_LANG		= За да промените езика, трябва да рестартирате Bandicam. \nЖелаете ли да рестартирате сега?
TEXT_CHANGE_HOOK		= За да промените целевата настройка за запис, трябва да рестартирате Bandicam. \nЖелаете ли да рестартирате сега?
TEXT_CHANGE_SIZE		= За да промените размера на  прозореца, трябва да рестартирате Bandicam.\nЖелаете ли да рестартирате сега?
TEXT_RESET_ALL_SETTINGS		= Сигурни ли сте, че искате да върнете всички настройки по подразбиране?

TEXT_REGISTER_SUCCEEDED		= Вашият Bandicam вече е регистриран .
TEXT_REGISTER_FAILED		= Регистрацията не успя. \nПроверете своя имейл адрес и сериен номер.
TEXT_REGISTER_CONNECT_FAILED	= Не може да се свърже със сървъра за регистрация. \nМоля, проверете връзката си с интернет и настройте вашият системен часовник към днешна дата и час.\nАко имате нужда от помощ, щракнете върху бутона ОК.
TEXT_REGISTER_INFO		= E-mail адрес: %s\r\nСериен номер: %s
TEXT_REGISTER_INFO2		= Expiration Date: %s (%d days left)
TEXT_REGISTER_INFO2_EXPIRING	= Expiration Date: %s (Less than 1 day left)
TEXT_REGISTER_INFO2_EXPIRED	= Expiration Date: %s (Expired)
TEXT_REGISTER_LIMITED_1		= You can record for up to 10 minutes with the free version 
TEXT_REGISTER_LIMITED_2		= If the product is registered, you can record without a time limit starting from your next recording. Please purchase Bandicam from the official website.
TEXT_REGISTER_LIMITED_SREC	= Можете да записвате само 10 минути на безплатна версия на Bandicam. Моля, регистрирайте се сега!
TEXT_REGISTER_NEWRECORD		= Не можете да започнете нов запис на безплатната версия на Bandicam. Моля, регистрирайте се сега!
TEXT_REGISTER_LICENCE_INFO	= Нерегистрирана! \r\nАко искате да запишете,видео без водни знаци, \r\nе необходимо  да закупите Bandicam лиценз от нас.

TEXT_PROGRAM_INVALID		= Това приложение е невалидно. \nТрябва да преинсталирате приложението.

TEXT_SELECT_NOT_SELECTED	= Моля, изберете режим на запис
TEXT_SELECT_TARGET		= Моля, кликнете на целевия прозорец
TEXT_SELECT_DEVICE		= Моля, изберете устройство за видео заснемане
TEXT_TARGET_DIRECTX		= Режим Запис на Игра - Записва Игри и Видеоплеъри използващи DirectX.
TEXT_TARGET_SCREEN		= Режим Запис на Екран - Записва Десктопа и Уеб видео.
TEXT_TARGET_DEVICE		= Режим Запис на Устройство - Записва уеб камера и HDMI.
TEXT_TARGET_AUDIO		= Audio-only mode - you can record only the audio.
TEXT_TARGET_CHANGING		= Ако промените режима на запис, записът ще бъде спрян.\nНаистина ли искате да продължите?
TEXT_TARGET_CLOSE		= Ако затворите текущия режим на запис, записът ще бъде спрян.\nНаистина ли искате да продължите?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Не можете да започнете запис в 'Режим Запис на Игра',защото целевият прозорец не е избран.\n\nИскате ли да промените режима на запис на "Правоъгълен екран", за да започнете да записвате?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= Вие не можете да започнете да записвате в "Режим Запис на Устройство", защото устройството за запис не е избрано.\n\nИскате ли да промените режима на запис на "Режим Запис на Екран", за да започнете да записвате?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= Не можете да започнете запис, защото режимът на запис не е избран.\n\nИскате ли да изберете "Режим за запис на екрана", за да започнете записването?

TEXT_STATUSBAR_READY		= Готов
TEXT_STATUSBAR_RECORDING	= Запис
TEXT_STATUSBAR_PAUSE		= Пауза

TEXT_UPDATE_AVAILABLE		= Нова версия на Bandicam е налице. \nЖелаете ли да я изтеглите сега?
TEXT_UPDATE_UNAVAILABLE		= Тази версия е най-актуалната.
TEXT_UPDATE_FAILED		= Неуспешна проверка за нова версия. \nТази система може да не е свързана към Интернет, или сървърът може да е претоварен.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Не може да качите. Ако току-що сте се регистрирали, моля потвърдите имейл адреса си.

TEXT_TARGET_FULL		= Цял екран
TEXT_TARGET_RESTORE		= Възстанови
TEXT_TARGET_TOGGLE_TOP		= Move Control Bar Up
TEXT_TARGET_TOGGLE_BOTTOM	= Move Control Bar Down
TEXT_TARGET_FIND		= Избери зона за запис
TEXT_TARGET_RESIZE		= Избери меню
TEXT_TARGET_IMAGE		= Заснемане на изображение
TEXT_TARGET_PEN			= Режим на рисуване
TEXT_TARGET_RECORD_START	= Видео запис - начало
TEXT_TARGET_RECORD_PAUSE	= Видео запис - пауза
TEXT_TARGET_RECORD_STOP		= Видео запис - спиране
TEXT_TARGET_MENU		= Меню
TEXT_TARGET_DISPLAY		= Дисплей %d
TEXT_TARGET_DISPLAY_ALL		= All Display

TEXT_DEVICE_FULL		= Цял екран
TEXT_DEVICE_RESTORE		= Възстанови
TEXT_DEVICE_SELECT_DEVICE	= Изберете устройство
TEXT_DEVICE_VOLUME		= Регулиране силата на звука
TEXT_DEVICE_IMAGE		= Заснемане на изображение
TEXT_DEVICE_RECORD_START	= Видео запис - начало
TEXT_DEVICE_RECORD_PAUSE	= Видео запис - пауза
TEXT_DEVICE_RECORD_STOP		= Видео запис - стоп
TEXT_DEVICE_MENU		= Меню

TEXT_RC_HOWTO_NOCOMPLETE	= Не прави автоматичен пълен запис
TEXT_RC_HOWTO_BYTIME		= По време
TEXT_RC_HOWTO_BYSIZE		= По размер
TEXT_RC_HOWTO_BYSILENCE		= By silent duration
TEXT_RC_AFTER_NEWRECORD		= Започване на нов запис
TEXT_RC_AFTER_EXIT		= Изход от Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Изключване на този компютър
TEXT_RC_AFTER_HIBERNATE		= Hibernate your computer

TEXT_SHUTDOWN_SEC		= Изключване на системата в %d сек.

TEXT_SEL_IMAGE_FILE		= Избери файл с изображение

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_1_DISABLE	= -- Изключване --
TEXT_SND_SELECT_2_DISABLE	= - Изключване (препоръчвам) -

TEXT_CORRUPTED_AVI_FILE		= Последния записани файл е повреден \nЖелаете ли да го оправите?\n\nФайл: %s 
TEXT_SELECTED_CORRUPTED_FILE	= The selected file is corrupt.\nDo you want to fix it?\n\nFile: %s
TEXT_TRAY_BALLOON_TIP		= Щракнете върху иконата в трея,за да се покаже Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Щракнете върху иконата в трея, за да се покаже прозорец за запис на екрана.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Щракнете върху иконата в лентата, за да се покаже прозорец за запис на устройство.
TEXT_FORCE_STOP			= Неуспешно спиране на записването, тъй като целевия прозорец не отговаря. \nЖелаете ли да спрете записването ?
TEXT_EXTERNAL_CODEC		= - Външен Кодек -
TEXT_CUDA_GPU_AUTOSELECT	= (Автоматичен Избор)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Състояние на записа
TEXT_INDICATOR_TIME		= Време за запис
TEXT_INDICATOR_SIZE		= Размер на файла при запис / свободно дисково пространство
TEXT_INDICATOR_VOLUME		= Текущо ниво на звука

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Нормален] Задача с основен приоритет
TEXT_REC_PRIORITY_HIGH		= [Висок] По-висок приоритет от нормалния
TEXT_REC_PRIORITY_HIGHEST	= [Най-висок] Другите задачи могат да се забавят

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut не е инсталиран. Искате ли да изтеглите Bandicut?
TEXT_OUTPUTS_DELETE		= Наистина ли искате да изтриете завинаги избраните файлове?
TEXT_OUTPUTS_SELCOUNT		= %d избрани елементи

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Целево име
TEXT_FILE_NAME_PREFIX_CUSTOM	= Потребителски префикс
TEXT_FILE_NAME_PREFIX_NONE	= Няма
TEXT_FILE_NAME_SUFFIX_TIME	= Дата/Време
TEXT_FILE_NAME_SUFFIX_NUMBER	= Сериен номер

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Въведете стойност между 1 и 1440 минути.
TEXT_TIMER_REC_STOP_RECORDING	= Записът е в ход. \nНаистина ли искате да спрете записа и да продължите?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Записването с таймер не е налице, тъй като режимът за запис не е зададен. Моля, първо изберете режима на запис.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Моля, въведете заглавие на видеото, за да качите.
TEXT_UPLOAD_VID_NO_PASSWORD	= Please enter a password.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Влизане - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= Signing in with YouTube from the browser...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= Cancel
TEXT_UPLOAD_VIMEO_LOGIN		= Влизане - Vimeo
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= Signing in with Vimeo from the browser...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= Cancel
TEXT_UPLOAD_FACEBOOK_LOGIN	= Влизане - Facebook
TEXT_UPLOAD_GDRIVE_LOGIN	= Login - Google Drive
TEXT_UPLOAD_GDRIVE_LOGIN_TEXT	= Signing in with Google Drive from the browser...
TEXT_UPLOAD_GDRIVE_LOGIN_CANCEL	= Cancel
TEXT_UPLOAD_COMPLETE		= Качено
TEXT_UPLOAD_ERR_FAIL		= Неуспешно качване на това видео.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Този файл е твърде голям, за да го качите.
TEXT_UPLOAD_ERR_FREESPACE	= Няма достатъчно свободно място на Vimeo, за да качите.
TEXT_UPLOAD_ERR_CONNECT		= Не може да се свърже със сървъра.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Failed to upload this video. Vimeo Basic users can't use this function.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam has exceeded the daily upload quota assigned by YouTube. The quota will be reset at midnight Pacific Time. \n Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube. \n\n Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= Failed to get an access token.

; deinterlacing
TEXT_DEINT_NONE			= (Нищо)
TEXT_DEINT_ODD			= Отделни полета
TEXT_DEINT_EVEN			= Еднакви полета
TEXT_DEINT_BLEND		= Смесване

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Запис само при натискане
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Заглушаване само при натискане

; download & update 
TEXT_UPDATE_IN_PROGRESS		= Инсталацията е в ход ...
TEXT_UPDATE_FAILED_DL		= Изтеглянето на инсталационните файлове не бе успешно. \nВ момента тази система може да не е свързана към интернет.
TEXT_UPDATE_INSTALL_SUCCEED	= Инсталацията е завършена.
TEXT_UPDATE_INSTALL_FAILED	= Инсталацията не бе успешна.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (Нищо)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Хоризонтално
TEXT_WEBCAM_FLIP_VERTICAL	= Вертикално

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Name
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Start time
TEXT_SREC_HEADER_END_TIME	= End time
TEXT_SREC_HEADER_DURATION	= Duration
TEXT_SREC_HEADER_TARGET		= Target
TEXT_SREC_HEADER_AFTER_REC	= After recording
TEXT_SREC_DEFAULT_NAME		= Schedule
TEXT_SREC_DELETE_SCHEDULES	= Are you sure you want to delete selected schedules permanently?
TEXT_SREC_STATUS_WAITING	= Waiting
TEXT_SREC_STATUS_RECORDING	= Recording
TEXT_SREC_STATUS_PASSED		= Passed
TEXT_SREC_STATUS_INACTIVE	= Inactive
TEXT_SREC_TARGET_NOT_CHANGE	= (Do not change)
TEXT_SREC_TARGET_FULL_SCREEN	= Fullscreen
TEXT_SREC_TARGET_CUSTOM_AREA	= Rectangle on a screen
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Use the last recording target.
TEXT_SREC_DISPLAY_ALL		= All display
TEXT_SREC_DISPLAY		= Display %d
TEXT_SREC_DO_NOTHING		= (Do nothing)
TEXT_SREC_EXIT_BANDICAM		= Exit Bandicam
TEXT_SREC_SHUTDOWN_PC		= Shutdown your computer
TEXT_SREC_HIBERNATE_PC		= Hibernate your computer
TEXT_SREC_ERR_TIME		= The duration must be between 00:00:01 and 23:59:59.
TEXT_SREC_ERR_DAY		= At least one day must be selected.
TEXT_SREC_ERR_OVERLAPPED	= The recording time overlaps with "%s"
TEXT_SREC_SAME_DAY		= Same day
TEXT_SREC_DAY_AFTER		= Day after
TEXT_SREC_EVERYDAY		= Everyday
TEXT_SREC_SUN			= Sunday
TEXT_SREC_MON			= Monday
TEXT_SREC_TUE			= Tuesday
TEXT_SREC_WED			= Wednesday
TEXT_SREC_THU			= Thursday
TEXT_SREC_FRI			= Friday
TEXT_SREC_SAT			= Saturday
TEXT_SREC_START_INFO		= Start recording in %s.
TEXT_SREC_STOP_INFO		= Stop recording in %s.
TEXT_SREC_DAY			= %Dday
TEXT_SREC_DAYS			= %Ddays
TEXT_SREC_WAITING_0		= There are no scheduled recordings.
TEXT_SREC_WAITING_1		= There is 1 scheduled recording.
TEXT_SREC_WAITING_N		= There are %d scheduled recordings.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Still processing. Are you sure you want to exit?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= The input file is not in a supported format.
TEXT_BDFIX_NOT_CORRUPTED	= The input file is not corrupt.\nDo you want to continue?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= The input file is not corrupt or cannot be checked for corruption.
TEXT_BDFIX_ALREADY_EXISTS	= The output file already exists. Would you like to overwrite it?
TEXT_BDFIX_SAME_PATH		= The output file path is the same as the input file path.
TEXT_BDFIX_DISK_SPACE		= Not enough disk space to create output file.
TEXT_BDFIX_PROCESS_COMPLETE	= Process complete!
TEXT_BDFIX_STATUS_PROCESSING	= In progress
TEXT_BDFIX_STATUS_COMPLETE	= Complete
TEXT_BDFIX_STATUS_FAILED	= Failed
TEXT_BDFIX_STATUS_READY		= Ready
TEXT_BDFIX_FAILED_TO_OPEN	= The input file cannot be opened.
TEXT_BDFIX_FAILED_TO_PROCESS	= Failed to process recovery task.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1		= 1 sec
TEXT_TARGET_COUNTDOWN_2		= 2 sec
TEXT_TARGET_COUNTDOWN_3		= 3 sec
TEXT_TARGET_COUNTDOWN_4		= 4 sec
TEXT_TARGET_COUNTDOWN_5		= 5 sec
TEXT_TARGET_COUNTDOWN_6		= 6 sec
TEXT_TARGET_COUNTDOWN_7		= 7 sec
TEXT_TARGET_COUNTDOWN_8		= 8 sec
TEXT_TARGET_COUNTDOWN_9		= 9 sec
TEXT_TARGET_COUNTDOWN_10	= 10 sec

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Звуково устройство по подразбиране)
TEXT_DEFAULT_OUTPUT_DEVICE	= (Default Output Device)
TEXT_DEFAULT_INPUT_DEVICE	= (Default Input Device)
TEXT_DEFAULT_DEVICE_FORMAT	= (Автоматично откриване на формат)
TEXT_HOTKEY_NONE		= (Няма)
TEXT_ADD_YOUR_TEXT_HERE		= Add your text here
TEXT_NOT_SHOW_THIS_NOTICE	= Are you sure you don't want to see this notice again?
TEXT_RESTART_FOR_NEW_PRIVILEGE	= Are you sure you want to restart and run Bandicam with a new privilege?
TEXT_RESET_TO_DEFAULT		= Reset to default

; oauth complete html
TXT_LANG_CODE           	= "en"
TXT_TITLE               	= "Signing in with YouTube is complete!"
TXT_MESSAGE_COMPLETE1   	= "Signing in with YouTube is complete!"
TXT_MESSAGE_COMPLETE2   	= "You can close this page."
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com' class='bandicam'><div>Go to bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/' class='bandicut'><div>Go to bandicut.com</div></a>"

; pip rotate option
TEXT_PIPROTATE_NONE			= (Няма)
TEXT_PIPROTATE_90			= 90°
TEXT_PIPROTATE_180			= 180°
TEXT_PIPROTATE_270			= 270°

; pip mask shape
TEXT_PIPMASK_NONE		= Default
TEXT_PIPMASK_SQUARE		= Square
TEXT_PIPMASK_CIRCLE		= Circle
TEXT_PIPMASK_ELLIPSE		= Ellipse

; Keystroke Size
TEXT_KEYSTROKE_SIZE_1		= Small
TEXT_KEYSTROKE_SIZE_2		= Medium
TEXT_KEYSTROKE_SIZE_3		= Large

; Enhanced capture option
TEXT_ENHANCED_CAPTURE_AUTO	= Auto select method (default)
TEXT_ENHANCED_CAPTURE_1		= Method 1 (for Windows 8 and above)
TEXT_ENHANCED_CAPTURE_2		= Method 2 (for Windows 10 and above)

; Sound device selection menu
TEXT_SND_DEVICE_NO_SPEAKER	= Disable
TEXT_SND_DEVICE_NO_MICROPHONE	= Disable
TEXT_SND_DEVICE_NO_ALL_SOUND	= Do not record all sound
TEXT_SND_DEVICE_ADVANCED	= Advanced...

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Начало
$BN_PAGE_GENERAL		= Общи
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Видео
$BN_PAGE_IMAGE			= Изображение
$BN_PAGE_AUDIO			= Audio
$BN_PAGE_ABOUT			= За
$BN_UNREGISTERED		= The <font color="#ffa900">free</font> version is limited to <font color="#ffa900">10 minutes</font> per recording.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Опции
$ST_GEN_OUTPUT_FOLDER		= Изходяща папка
$BN_GEN_OPEN_OUTPUT_FOLDER	= Отвори
$BN_GEN_ADV_OPTIONS		= Разширени
$CK_GEN_ALWAYS_ON_TOP		= Bandicam прозорец винаги на върха
$CK_GEN_START_MINIMIZED		= Стартирай Bandicam минимизиран в трея
$CK_GEN_RUN_WHEN_START		= Стартирай Bandicam с Уиндоус
$CK_GEN_RECORD_WHEN_RUN		= Стартирай пълноекранен запис при старт на Bandicam 
$CK_GEN_TIMER_RECORDING		= Задайте таймер за Автоматично стартиране на запис
$ST_GEN_LANGUAGE		= Език
$ST_GEN_REC_AUTO_START		= Автоматично стартиране на запис
$ST_GEN_REC_SCHEDULED		= Scheduled Recording
$BN_GEN_REC_SCHEDULED		= Settings
$ST_GEN_REC_AUTO_COMPLETE	= Автоматичен пълен запис
$BN_GEN_REC_AUTO_COMPLETE	= Настройка
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Наслагване
$CK_FPS_OVERLAY_HOTKEY		= Показване / скриване на клавиш
$CK_FPS_OVERLAY_POS_HOTKEY	= Позиция на клавиш
$CK_FPS_OVERLAY			= Показване на FPS
$ST_FPS_LIMIT			= Граница
$CK_FPS_LIMIT_HOTKEY		= Клавиш
$CK_FPS_LIMIT			= Задаване на FPS граница
$CK_FPS_LIMIT_ONLY_CAP		= Когато е въведена
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Запис
$CK_VID_RECORD_HOTKEY		= Запис/Спри клавиш
$CK_VID_PAUSE_HOTKEY		= Пауза клавиш
$CK_VID_SHOW_CURSOR		= Покажи курсор
$CK_VID_CLICK_EFFECTS		= Добави ефекти при клик
$CK_VID_WEBCAM_OVERLAY		= Добави наслояване при уебкамера
$BN_VID_RECORD_SETTINGS		= Настройка
$ST_VID_FORMAT			= Формат
$ST_VID_FORMAT_VIDEO		= Видео
$ST_VID_FORMAT_AUDIO		= Аудио
$BN_VID_FORMAT_SETTINGS		= Настройка
$BN_VID_FORMAT_PRESETS		= Шаблони
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Снимай
$CK_IMG_CAPTURE_HOTKEY		= Клавиш
$CK_IMG_CAPTURE_REPEAT		= Прихванете екран отново
$ST_IMG_CAPTURE_REPEAT		= секунда(и)
$CK_IMG_SHOW_CURSOR		= Покажи курсор
$CK_IMAGE_ADD_LOGO		= Добави лого
$CK_IMG_SHUTTER_SOUND_EFFECT	= Включи ефект на снимане
$BTN_IMAGE_SETTINGS		= Настройки
$ST_IMG_FORMAT			= Формат
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Нормално
$CK_IMG_FORMAT_JPG_HQ		= JPG - Високо качество
$CK_IMAGE_JPG_CUSTOM		= JPG - Персонализирано качество (20~100)
$BTN_IMG_FORMAT_ANIGIF		= Как да запишете като анимиран Gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= Audio-only Record
$CK_AUD_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_AUD_PAUSE_HOTKEY		= Pause Hotkey
$BTN_AUDIO_SETTINGS		= Settings
$ST_AUD_FORMAT			= Format
$ST_AUD_FORMAT_TYPE		= File Type
$ST_AUD_FORMAT_AUDIO		= Audio
$BN_AUD_FORMAT_SETTINGS		= Settings
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Първи стъпки
$ST_OUT_TAB_VIDEO		= Видео
$ST_OUT_TAB_IMAGE		= Образ
$ST_OUT_TAB_AUDIO		= Audios
$BN_OUT_PLAY_VIDEO		= Пусни
$BN_OUT_OPEN_IMAGE		= Отвори
$BN_OUT_EDIT			= Промени
$BN_OUT_UPLOAD			= Качи
$BN_OUT_DELETE			= Изтрий
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Версия
$ST_ABO_COPYRIGHT		= Авторски права(c) 2009-2024 Bandicam.com
$BN_ABO_NEW_VERSION		= Нова версия на разположение.
$BN_ABO_CHECK_UPDATE		= Провери за нова версия
$ST_ABO_LICENCE_INFO		= Информация за лиценза
$BN_ABO_REGISTER		= Регистрация
$BN_ABO_REGISTER_HELP		= Как да купим и регистрираме
$BN_ABO_UPDATE_REGISTRATION	= Актуализация на регистрацията
$BN_ABO_RENEW_LICENSE		= Renew License
$ST_ABO_HOMEPAGE_INFO		= Уебсайт
$ST_ABO_HOMEPAGE_URL		= Домашна страница
$ST_ABO_FAQ_URL			= За въпроси
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Моля, изберете устройство!
$ST_DEVICE_CONNECTING		= Свързване ...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> е задължителна програма за потребителите на Bandicam. Можете бързо да изрежете и да се присъедините към видеоклипове, записани с Bandicam. 
$BTN_UPDATE_STEP1_LINK		= Научете повече
$ST_UPDATE_STEP2_TEXT		= Изтеглянето в ход ...
$BTN_UPDATE_INSTALL		= Инсталирай сега
$BTN_UPDATE_LATER		= Не благодаря!
$BTN_UPDATE_CANCEL		= Откажи
$BTN_UPDATE_CLOSE		= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT	= There is a new version of Bandicam available. Do you want to start the update?
$BTN_UPDATE_BANDICAM_CANCEL	= Cancel
$BTN_UPDATE_BANDICAM_INSTALL	= Update
$BTN_UPDATE_BANDICAM_IGNORE	= Do not ask again for this version
$BTN_UPDATE_BANDICAM_LEARNMORE	= Learn more
$BTN_UPDATE_BANDICAM_SETTINGS	= Update Settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Изберете режима на запис, който искате да използвате.
$ST_START_SEL_RECT		= Част от екран
$ST_START_SEL_FULL		= Пълен екран
$ST_START_SEL_WINDOW		= Specific window
$ST_START_SEL_MOUSE		= Около мишката
$ST_START_SEL_GAME		= Запис на игра
$ST_START_SEL_DEVICE		= Запис на устройство
$ST_START_SEL_AUDIO		= Audio only
$ST_START_SEL_HELP		= Онлайн помощ

$ST_START_RECT_TITLE		= Екран за запис - част от екран
$ST_START_RECT_DESC		= Този режим ви позволява да запишете частична площ от екрана. 
$ST_START_RECT_STEP		= 1. Изберете размера и областта, които да бъдат заснети.[br]2. Кликнете върху бутона "Запис" или натиснете клавишната комбинация за запис.

$ST_START_FULL_TITLE		= Екран за запис - Цял екран
$ST_START_FULL_DESC		= Tози режим ви позволява да записвате целия екран на дисплея.
$ST_START_FULL_STEP		= 1. Изберете монитор, който да бъде записан. [br]2. Кликнете върху бутона "Запис" или натиснете клавишната комбинация за запис.

$ST_START_WINDOW_TITLE		= Screen Recording - Specific window
$ST_START_WINDOW_DESC		= This mode allows you to record a selected window even if it is covered by another window.
$ST_START_WINDOW_STEP		= 1. Choose a window to be captured. [br]2. Click the 'REC' button or press the record hotkey.

$ST_START_MOUSE_TITLE		= Екран за запис - Около мишката
$ST_START_MOUSE_DESC		= Този режим ви позволява да записвате около курсора на мишката, който се премества от потребителя през екрана на работния плот.
$ST_START_MOUSE_STEP		= 1. Изберете определен размер за запис.[br]2. Кликнете върху бутона "Запис" или натиснете клавишната комбинация за запис.

$ST_START_GAME_TITLE		= Режим за запис на игра
$ST_START_GAME_DESC		= Този режим ви позволява да записвате геймплей, и да виждате FPS.
$ST_START_GAME_STEP		= 1. Започнете играта и проверете номера в зелено (FPS).[br]2. CКликнете върху бутона "Запис" или натиснете клавишната комбинация за запис.

$ST_START_DEVICE_TITLE		= Режим за запис на устройство
$ST_START_DEVICE_DESC		= Този режим ви позволява да записвате външни видео устройства като уеб камера, Xbox, Smartphone, IPTV и др.
$ST_START_DEVICE_STEP		= 1. Изберете уеб камера или устройство за запис. [br]2. Кликнете върху бутона "Запис" или натиснете клавишната комбинация за запис.

$ST_START_AUDIO_TITLE		= Audio-only Recording Mode
$ST_START_AUDIO_DESC		= This mode allows you to record only the audio, such as the speaker and microphone.
$ST_START_AUDIO_STEP		= Click the 'REC' button or press the record hotkey.

$BN_START_HELP			= Вижте онлайн помощ
$BN_START_RECORD		= Започнете записа
$BN_START_RECORD_STOP		= Спрете записа
$ST_START_HOTKEY_RECORD		= Запис/Стоп
$ST_START_HOTKEY_SCREENSHOT	= Заснемане на изображение
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Play
$BN_BDFIX_OPEN_FOLDER		= Open Folder
$BN_BDFIX_CLOSE			= Close
$ST_BDFIX_INPUT_FILE		= Input File
$ST_BDFIX_INPUT_FILE2		= Open a corrupt avi/mp4 file.
$BN_BDFIX_INPUT_FILE		= Open
$ST_BDFIX_OUTPUT_FILE		= Output File
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Избери зона за запис
$MENU_RECTANGLE			= Част от екран
$MENU_FULLSCREEN		= Пълен екран
$MENU_WINDOW_SCREEN		= Specific window
$MENU_AROUND_MOUSE		= Около мишката
$MENU_AUDIO_ONLY		= Audio only
$MENU_RECT_FIND_WINDOW		= Избери зона за запис
$MENU_RECT_CUSTOM		= Размер по избор
$MENU_RECT_RECENTLY_USED	= Последно използван размер
$MENU_FULL_DISPLAY_ALL		= All display
$MENU_FULL_DISPLAY_1		= Дисплей 1
$MENU_FULL_DISPLAY_2		= Дисплей 2
$MENU_FULL_DISPLAY_3		= Дисплей 3
$MENU_FULL_DISPLAY_4		= Дисплей 4
$MENU_FULL_DISPLAY_5		= Дисплей 5
$MENU_FULL_DISPLAY_6		= Дисплей 6
$MENU_FULL_DISPLAY_7		= Дисплей 7
$MENU_FULL_DISPLAY_8		= Дисплей 8
$MENU_FULL_SHOW_CONTRL		= Always show control bar
$MENU_FULL_HIDE_CONTRL		= Always hide control bar
$MENU_MOUSE_CUSTOM		= Размер по избор
$MENU_WINDOW_FIND		= Select a recording area on specific window
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SELECT DEVICE - POPUP MENU
$MENU_DEVICE_DISABLE_SPEAKER	= Disable speaker
$MENU_DEVICE_DISABLE_MICROPHONE	= Disable microphone
$MENU_DEVICE_ADVANCED		= Advanced...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Отвори изходящата папка
$TOOLTIP_SCHEDULED_RECORDING	= Scheduled Recording
$TOOLTIP_SCREENSHOT		= Заснеми изображение
$TOOLTIP_RECORD			= Запис / Стоп
$TOOLTIP_PAUSE			= Пауза
$TOOLTIP_UI_MODE		= Прост/Разширен облик
$TOOLTIP_REGISTER		= Регистрирай Bandicam
$TOOLTIP_ONLINE_HELP		= Онлайн помощ

$TOOLTIP_TOOL_NONE		= Курсор (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		= Писалка (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		= Маркер (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		= Линия (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		= Стрелка (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		= Кутия (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		= Номериране (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		= Текст (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		= Гума (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		= Избери цвят
$TOOLTIP_TOOL_LINE		= Ширина
$TOOLTIP_TOOL_UNDO		= Отмени (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Възстанови (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Изберете режим на запис
$TOOLTIP_HOME_RECT		= Режим за запис на екран - Част
$TOOLTIP_HOME_FULL		= Режим за запис на екран - Пълен екран
$TOOLTIP_HOME_WINDOW		= Screen Recording Mode - Specific window
$TOOLTIP_HOME_MOUSE		= Режим за запис на екран - Около мишката
$TOOLTIP_HOME_GAME		= Режим за запис на игра
$TOOLTIP_HOME_DEVICE		= Режим за запис на устройство
$TOOLTIP_HOME_AUDIO		= Audio-only Recording Mode

$TOOLTIP_ADD_MOUSE_EFFECT	= Добави ефекти за курсора на мишката
$TOOLTIP_ADD_TEXT_OVERLAY	= Add Text overlay effects
$TOOLTIP_ADD_SPEAKER		= Add Speakers
$TOOLTIP_ADD_MICROPHONE		= Добави микрофон
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Добави наслагване в камерата
$TOOLTIP_MUTE_SPEAKER		= Mute Speakers
$TOOLTIP_MUTE_MICROPHONE	= Mute Microphone

$TOOLTIP_REFRESH_LINFO		= Refresh license Information

$TOOLTIP_ADJUST_SPEAKER_VOL	= Adjust speaker volume
$TOOLTIP_ADJUST_MICROPHONE_VOL	= Adjust microphone volume

$TOOLTIP_OUTPUT_VIDEO		= Output file list - Video
$TOOLTIP_OUTPUT_IMAGE		= Output file list - Image
$TOOLTIP_OUTPUT_AUDIO		= Output file list - Audio

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DIALOG
$BTN_REGISTER			= Register
$BTN_BUY_NOW			= Buy Now
$BTN_RENEW			= Renew Now
$ST_LEARN_MORE			= Learn more

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png
$FILE_BUSINESS_ICON		= business_icon.png

[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Отказ
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Формат настройки 
IDC_ST_FMTSET_FILE		= Вид на файла
IDC_ST_FMTSET_VIDEO		= Видео
IDC_ST_VIDEO_SIZE		= Размер
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Кодек
IDC_ST_VIDEO_CODEC_PROFILE	= Профил
IDC_ST_VIDEO_BITRATE		= Битрейт
IDC_ST_VIDEO_QUALITY		= Качество
IDC_ST_FMTSET_AUDIO		= Аудио
IDC_CK_AUDIO_ORIGINAL_PCM	= Запази като оригиналния формат
IDC_ED_AUDIO_ORIGINAL_PCM	= Можете да запишете многоканално аудио с високо качество(96kHz или повече).
IDC_ST_AUDIO_CH			= Канали
IDC_ST_AUDIO_FREQ		= Честота
IDC_ST_AUDIO_CODEC		= Кодек
IDC_ST_AUDIO_BITRATE		= Битрейт
IDC_ST_FORMAT_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= Format settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Регистрирай Bandicam
IDC_ST_1BUY			= 1. Поръчай
IDC_ST_1BUY_COMMENT		= Моля, обърнете внимание,че Bandicam не е безплатен софтуер.Ако искате да запишете,видео без водни знаци , е необходимо да закупите лиценз  за Bandicam от нас.
IDC_BTN_BUY_ONLINE		= купете онлайн
IDC_ST_2REGISTER		= 2. Регистрирайте се
IDC_ST_2REGISTER_COMMENT	= Вие се нуждаете от онлайн връзка,за да регистрирате Bandicam.
IDC_ST_EMAIL_ADDRESS		= Имейл адрес
IDC_ST_SERIAL_NUMBER		= Сериен номер
IDC_BTN_REGISTER_NOW		= Регистрирайте сега
IDC_BTN_UNREGISTER_NOW		= Unregister
IDC_BTN_CLOSE			= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Провери за нова версия
IDC_ST_UPDATE_SETTING		= Настройка
IDC_CK_UPDATE_ENABLE		= Разреши автоматична проверка за актуализация.
IDC_CK_UPDATE_POPUP		= Показване на прозорец, когато е налична актуализация.
IDC_UPDATE_CHECK_NOW		= Провери за нова версия сега
IDC_CLOSE			= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Допълнителни настройки
IDC_BTN_RESET			= Нулиране

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Общи
IDC_CK_ALWAYS_ON_TOP2		= Bandicam прозорец винаги на върха
IDC_CK_START_MINIMIZED_TO_TRAY	= Стартирай Bandicam минимизиран в трея
IDC_CK_RUN_WHEN_START		= Пусни Bandicam, когато Windows се стартира
IDC_CK_RECORD_WHEN_RUN		= Стартирай пълноекранен запис когато работи Bandicam
IDC_BTN_TIMER_RECORDING		= Задайте таймер за Автоматично стартиране на запис
IDC_CK_SHOW_FPS_IN_VIDEO	= Показване на FPS в заснето видео / снимка
IDC_ST_SHOW_FPS_IN_VIDEO	= (Само в "Режим Запис на Игра")
IDC_CK_SHOW_TIP_BAR		= Полезни съвети / информационна лента
IDC_CK_NO_TRAY_BALLOON		= Изключете уведомленията
IDC_ST_ADV_AUTOMATIC		= Автоматичен
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = TIP: How to start recording on Windows startup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Изходно устройство
IDC_ST_OUT_OUTPUT_FOLDER	= Изходна папка
IDC_CK_OUT_CREATE_SUBFOLDER	= Създаване на подпапка при запис на файл
IDC_RD_OUT_SUBFOLDER		= Името на подпапката ще бъде като записания файл.
IDC_RD_OUT_SUBFOLDER_2		= 'Videos'/ 'Images' / 'Audios'
IDC_RD_OUT_SUBFOLDER_3		= Date format (YYYY-MM-DD)
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Активирай кеширане на диска.
IDC_ST_OUT_FILE_NAMING		= Настройки за именуване на файлове
IDC_ST_OUT_EXAMPLE		= Стар

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Език
IDC_ST_TRANSLATOR		= Благодарение на преводачи

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Цел за прихващане
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Вулкан
IDC_CK_HK_WINDOWS_APPS		= Магазин за Уиндоус приложения (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= Блокирай DirectX 10/11 прихващане на IE9,10/FF
IDC_CK_DISABLE_OVERLAY_ON_DX	= Блокирай DirectX видео припокриване
IDC_BTN_BLOCK_LIST		= Списък с блокирани процеси

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL		= General
IDC_CK_HKEY_START_REC		= Start/Stop Recording
IDC_CK_HKEY_PAUSE_REC		= Pause Recording
IDC_CK_HKEY_CAPTURE_IMAGE	= Capture Image
IDC_CK_HKEY_MUTE_SPEAKER	= Mute Speakers
IDC_CK_HKEY_MUTE_MICROPHONE	= Mute Microphone
IDC_ST_HKEY_SCREEN_MODE		= Screen Recording mode
IDC_CK_HKEY_SHOW_RECT		= Show/Hide Rectangle
IDC_CK_HKEY_TOGGLE_DRAW		= Drawing mode
IDC_CK_HKEY_SEL_TARGET_RECT	= Select target area
IDC_CK_HKEY_WEBCAM_MAXIMIZE	= Maximize webcam preview
IDC_ST_HKEY_GAME_MODE		= Game Recording mode
IDC_CK_HKEY_SHOW_FPS		= FPS - Show/Hide
IDC_CK_HKEY_POS_FPS		= FPS - Position
IDC_CK_HKEY_LIMIT_FPS		= FPS - Limit

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Други настройки
IDC_BTN_VIDEO_RECORD_SETTINGS	= Настройки на видео запис
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Настройки на видео формат
IDC_BTN_AUTO_COMPLETE_RECORDING	= Автоматичен пълен запис
IDC_ST_OTHER_UAC		= Run as administrator (UAC)
IDC_RD_OTHER_NONADMIN		= Run Bandicam as standard user (non-admin)
IDC_RD_OTHER_ADMIN		= Run Bandicam as administrator
IDC_RD_OTHER_ADMIN_GAME		= Run as administrator only on 'Game Recording' mode
IDC_BTN_OTHER_RESTART		= Restart now
IDC_LN_OTHER_UAC		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Автоматичен пълен запис
IDC_ST_RC_HOWTO			= Създаване на състоянието на автоматичен пълен запис
IDC_RD_RC_NOTCOMPLETE		= Не попълвайте
IDC_RD_RC_TIME			= Време за запис
IDC_ST_RC_MAX_TIME		= Пълен
IDC_RD_RC_SIZE			= Със записаният размер 
IDC_ST_RC_MAX_SIZE		= Пълен
IDC_RD_RC_NOSOUND		= By silent duration (sec)
IDC_CK_RC_NOSOUND		= Show a silent pop-up before stopping recording
IDC_ST_RC_AFTER			= След завършване на автоматичен запис
IDC_RD_RC_NOTHING		= Не прави нищо
IDC_RD_RC_NEW_RECORDING		= Започване на нов запис
IDC_RD_RC_EXIT_BDCAM		= Изход от Bandicam
IDC_RD_RC_SHUTDOWN		= Изключване на компютъра
IDC_RD_RC_HIBERNATE		= Hibernate your computer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Auto Complete Recording - Notice
IDC_ST_NOSOUND_TITLE		= Silent State
IDC_ST_NOSOUND_DESC		= The recording will be stopped soon because no sound has been played.
IDC_ST_NOSOUND_DESC2		= Stop recording in %d seconds.
IDC_BTN_NOSOUND_CONTINUE	= Continue Recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Изключване
IDC_ST_SHUTDOWN			= Изключване
IDC_ST_SHUTDOWN_INFO		= Този компютър ще бъде изключен. \nНатиснете"Отказ",ако не искате да се изключи.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Настройки за запис

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Запис на звук
IDC_ST_SND_SELECT_1		= Основно устройство
IDC_ST_SND_DEVICE_0		= Speakers
IDC_BTN_SND_SETTING_0		= Настройка...
IDC_ST_SND_DEVICE_1		= Микрофон
IDC_BTN_SND_SETTING_1		= Настройка...
IDC_ST_SND_VOLUME_1		= Сила на звук
IDC_CK_SND_MONO_1		= Моно
IDC_BTN_SND_FILTER_1		= Filter
IDC_ST_SND_SELECT_2		= Вторично устройство
IDC_BTN_SND_SETTING_2		= Настройка...
IDC_ST_SND_VOLUME_2		= Сила на звук
IDC_CK_SND_MONO_2		= Моно
IDC_BTN_SND_FILTER_2		= Filter
IDC_CK_SND_MIX_SOUND		= Смесване на звука (Първичен+Вторичен в една аудио писта)
IDC_CK_SND_CAP_PUSH_TO		= Натиснете и Говорете или Натиснете и Заглушете
IDC_ST_SOUND_HELP		= [ Помощ ]
IDC_CK_SND_SAVE_AS_WAV		= Запиши аудио по време на запис (.wav)
IDC_ST_AUDIO_MODE		= Please select at least one sound device for audio recording.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Добави наслояване на уебкамера при видео
IDC_ST_WEBCAM_SETTING		= Настройки
IDC_ST_WEBCAM_POS		= Позиция:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Използвай хромакий
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Разширени
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Разширени опции
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Визуализация на уебкамера на екран
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Активиране визуализация с горещ клавиш
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Добави наслагване на уеб камера в изходния видео файл
IDC_RD_WEBCAM_SAVE_AS_MP4	= Запази видео от уеб камера като отделен файл (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO	
IDC_CK_ADD_LOGO			= Добавяне на лого към видео
IDC_ST_LOGO_SETTING		= Създаване
IDC_ST_LOGO_IMAGE		= Снимка:
IDC_ST_LOGO_OPACITY		= Прозрачност:
IDC_ST_LOGO_POS			= Позиция:
IDC_ST_LOGO_LR_MARGINS		= Долно поле:
IDC_ST_LOGO_TB_MARGINS		= Горно поле:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Покажи курсора на мишката
IDC_ST_CURSOR_SIZE		= Размер
IDC_ST_EFFECTS_MOUSE		= Ефекти на мишката
IDC_CK_ADD_CLICK_EFFECTS	= Добави ефекти при кликване с мишката
IDC_ST_CLICK_EFFECT_SIZE	= Размер
IDC_ST_LEFT_CLICK_COLOR		= Цвят при ляво кликване
IDC_ST_RIGHT_CLICK_COLOR	= Цвят при дясно кликване
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Добавяне на ефект на осветяване на мишката  
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Размер
IDC_ST_HIGHLIGHT_COLOR		= Цвят на осветяване
IDC_ST_HIGHLIGHT_OPACITY	= Прозрачност
IDC_ST_EFFECT_PREVIEW_TITLE	= Преглед
IDC_ST_EFFECTS_MOUSE_SOUND	= Пускане на звука на мишката при запис
IDC_CK_EFFECT_LCLICK_SOUND	= Ляв клик
IDC_CK_EFFECT_RCLICK_SOUND	= Десен клик

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_KEYSTROKE
IDC_CK_ADD_KEYSTROKE		= Add keystroke to video
IDC_ST_ADD_KEYSTROKE		= Keystroke overlay is only available in Screen Recording Mode.
IDC_ST_KEYSTROKE_SETTING	= Settings
IDC_ST_KEYSTROKE_SIZE		= Font size:
IDC_ST_KEYSTROKE_POS		= Position:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Add text overlay to video
IDC_BTN_TEXT_OVERLAY_ADD	= Add
IDC_BTN_TEXT_OVERLAY_EDIT	= Edit
IDC_BTN_TEXT_OVERLAY_DEL	= Delete

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Опции
IDC_ST_REC_PRIORITY		= Приоритет на запис :
IDC_ST_REC_PRIORITY2		= По-големият приоритет може да намали пропуснатите кадри.
IDC_ST_FOR_DX_GL		= За Режим запис на игра
IDC_CK_SKIP_RECORDING		= Пропусни запис, докато устройството не е актуализирано
IDC_CK_ENHANCED_DX9_CAPTURE	= Използвай разширен метод за записване (само DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= За Режим запис на екран
IDC_CK_HIDE_MAINWND_WHILE_REC	= Hide main window during recording
IDC_CK_SHOW_COUNTDOWN_TIMER	= Show countdown timer before recording begins
IDC_CK_ENHANCED_CAPTURE		= Разширени методи за запис(по-бързо, Уиндоус 8 или по-нов)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Пускане на звука при стартиране или спиране
IDC_CK_EXCLUDE_FROM_CAPTURE = Exclude Bandicam windows from recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Предварителен преглед на уеб камерата и разширени настройки
IDC_ST_WEBCAM_PRESET_POS	= Предварително зададена позиция
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Настройки
IDC_ST_WEBCAM_DEVICE		= Уебкамера:
IDC_BTN_WEBCAM_DEVICE		= Настройки
IDC_ST_WEBCAM_DEVICE_FMT	= Формат:
IDC_ST_WEBCAM_SIZE		= Размер при наслагване:
IDC_ST_WEBCAM_POS_H		= X позиция:
IDC_ST_WEBCAM_POS_V		= Y позиция:
IDC_ST_WEBCAM_FLIPSCREEN	= Обърнат екран:
IDC_ST_WEBCAM_ROTATE	= Rotate:
IDC_ST_WEBCAM_SHAPE		= Shape:
IDC_ST_WEBCAM_BLUR		= Blur effect:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Използвай хромакий
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Цвят:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Избери
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Сходен: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Смесен
IDC_LN_WEBCAM_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Преглед уебкамера

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Text overlay settings
IDC_ST_TEXT_OVERLAY_SETTINGS	= Settings
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Include timestamp
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Size:
IDC_ST_TEXT_MARGIN		= Margin:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Text color:
IDC_CK_TEXT_SHADOW_COLOR	= Shadow:
IDC_CK_TEXT_OUT_COLOR		= Outline:
IDC_BTN_ADD_TEXT_MACRO		= Add text macro (Date, Time...)
IDC_LN_TEXT_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Настройки за снимане на изображения

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Добави лого
IDC_ST_IMG_LOGO_SETTING		= Настройки
IDC_ST_IMG_LOGO_IMAGE		= Изображение:
IDC_ST_IMG_LOGO_OPACITY		= Прозрачност:
IDC_ST_IMG_LOGO_POS		= Позиция:
IDC_ST_IMG_LOGO_LR_MARGINS	= Долно поле:
IDC_ST_IMG_LOGO_TB_MARGINS	= Горно поле:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Потребителски целеви размер
IDC_ST_TARGET_SIZE_SETTING	= Настройка
IDC_ST_TARGET_SIZE		= Целева площ:
IDC_BTN_TARGET_RECENT		= Recent target size

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Добавяне на шаблон с нов размер
IDC_ST_ADD_SIZE_PRESET		= Можете да запишете текущата целева позиция и размера като нов шаблон\nВъведете име на новия шаблон.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Промени размера на шаблона
IDC_BTN_SIZE_PRESET_ADD		= Добави
IDC_BTN_SIZE_PRESET_DEL		= Изтрий
IDC_BTN_SIZE_PRESET_REN		= Преименувай
IDC_BTN_SIZE_PRESET_UP		= Нагоре
IDC_BTN_SIZE_PRESET_DN		= Надолу

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Преименувай шаблон
IDC_ST_REN_SIZE_PRESET		= Въведи ново име за шаблон.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Информация
IDC_ST_ACAP_INFO		= Аудио събиране на информация
IDC_ST_ACAP_INFO2		= Звуковата ви карта не контролира звука. Моля, проверете "запис контрол". \n\nЖелаете ли да посетите онлайн помощната страница?
IDC_CK_ACAP_DO_NOT_ASK		= Не питай отново
IDC_BTN_YES			= Да
IDC_BTN_NO			= Няма

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Максимално време на запис
IDC_ST_RC_TIME_SETTING		= Настройка
IDC_ST_RC_TIME_HOUR		= Час
IDC_ST_RC_TIME_MIN		= Минути
IDC_ST_RC_TIME_SEC		= Секунди

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maксимален размер за запис на файла
IDC_ST_RC_FILESIZE_SETTING	= Настройка

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Добави нов шаблон
IDC_ST_ADD_PRESET		= Можете да запишете текущите настройки за новия шаблон.\nВъведете име за новия шаблон.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Редактирай шаблон
IDC_BTN_PRESET_ADD		= Добави
IDC_BTN_PRESET_DEL		= Изтрий
IDC_BTN_PRESET_REN		= Преименувай
IDC_BTN_PRESET_UP		= Нагоре
IDC_BTN_PRESET_DN		= Надолу

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Преименувай шаблона
IDC_ST_REN_PRESET		= Въведи ново име на шаблона.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Избери външен видео кодек
IDC_ST_CODEC_EX_LIST		= Списък с кодеци
IDC_ST_CODEC_EX_SETTINGS	= Настройки
IDC_ST_CODEC_EX_DRIVER		= Име на драйвер
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Качество
IDC_ST_CODEC_EX_DATERATE	= Размер на данни
IDC_ST_CODEC_EX_KEYFRAME	= Кейфрейм интервал
IDC_CK_CODEC_EX_PREFER_RGB	= Предпочитан RGB цвят
IDC_BTN_CODEC_EX_CONFIG		= Конфигуриране
IDC_BTN_CODEC_EX_ABOUT		= За
IDC_ST_CODEC_EX_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Списък с блокирани процеси
IDC_ST_BLOCK_LIST		= Следните процеси не са позволени за прихващане.
IDC_ST_BLOCK_LIST_EX		= Образец :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Настройки
IDC_ST_H264_CUDA_RATE_CONTROL	= Контрол на честотата
IDC_RD_H264_CUDA_VBR		= VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_CUDA_CBR		= CBR - битрейт-базиран
IDC_ST_H264_CUDA_GPU_USAGE	= GPU употреба
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Само GPU (използвайте с по-бързо GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU устройство:
IDC_ST_H264_CUDA_OTHER_OPTIONS  = Други опции
IDC_ST_H264_CUDA_FOURCC_USED    = FourCC код:
IDC_ST_H264_CUDA_KEYFRAME_INT   = Кийфрейм интервал:
IDC_ST_H264_CUDA_FOURCC_HELP    = Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC          = H.264 (Quick Sync Video) Настройки
IDC_ST_H264_SYNC_RATE_CONTROL  = Контрол на честотата
IDC_RD_H264_SYNC_VBR           = VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_SYNC_CBR           = CBR - битрейт-базиран
IDC_ST_H264_SYNC_OTHER_OPTIONS = Други опции
IDC_ST_H264_SYNC_FOURCC_USED   = FourCC код:
IDC_ST_H264_SYNC_KEYFRAME_INT  = Кийфрейм интервал:
IDC_ST_H264_SYNC_FOURCC_HELP   = Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP           = H.264 (AMD VCE) Настройки
IDC_ST_H264_APP_RATE_CONTROL   = Контрол на честотата
IDC_RD_H264_APP_VBR            = VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_APP_CBR            = CBR - битрейт-базиран
IDC_ST_H264_APP_OTHER_OPTIONS  = Други опции
IDC_ST_H264_APP_FOURCC_USED    = FourCC код:
IDC_ST_H264_APP_KEYFRAME_INT   = Кийфрейм интервал:
IDC_ST_H264_APP_FOURCC_HELP    = Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Настройки
IDC_ST_XVID_RATE_CONTROL	= Контрол на честотата
IDC_RD_XVID_VBR			= VBR - въз основа на качеството (препоръчително)
IDC_RD_XVID_CBR			= CBR - битрейт-базиран
IDC_ST_XVID_OPTIMIZATION	= Оптимизация
IDC_RD_XVID_FASTER_SPEED	= По-бърза скорост на енкодинг
IDC_RD_XVID_SMALLER_SIZE	= По-малък размер на файла
IDC_ST_XVID_OTHER_OPTIONS       = Други опции
IDC_ST_XVID_KEYFRAME_INT        = Кийфрейм интервал:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Настройки
IDC_ST_H264_NVENC_RATE_CONTROL	= Контрол на честотата
IDC_RD_H264_NVENC_VBR		= VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_NVENC_CBR		= CBR - битрейт-базиран
IDC_ST_H264_NVENC_GPU_USAGE	= GPU употреба
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU устройство:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Други опции
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC код:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Кийфрейм интервал:
IDC_ST_H264_NVENC_FOURCC_HELP	= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Настройки
IDC_ST_H264_RATE_CONTROL	= Контрол на честотата
IDC_RD_H264_VBR			= VBR - въз основа на качеството (препоръчително)
IDC_RD_H264_CBR			= CBR - битрейт базиран
IDC_ST_H264_OPTIMIZATION	= Оптимизация
IDC_RD_H264_FASTER_SPEED	= Бърза скорост на кодиране
IDC_RD_H264_BALANCED		= Балансирана производителност
IDC_RD_H264_SMALLER_SIZE	= По-малък размер на файла
IDC_ST_H264_OTHER_OPTIONS	= Други опции
IDC_ST_H264_KEYFRAME_INT	= Кийфрейм интервал:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Таймер за запис
IDC_ST_TIMER_SETTINGS		= Настройки
IDC_RD_TIMER_START_IN		= Начало след
IDC_ST_TIMER_MINUTES		= минути
IDC_RD_TIMER_START_AT		= Начало от
IDC_CK_TIMER_MINIMIZE		= Минимизиране Bandicam в трея, когато записът започне.
IDC_ST_TIMER_AUTO_COMPLETE	= Автоматичен пълен запис
IDC_BTN_TIMER_AUTO_COMPLETE	= Настройка

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Таймер за запис - В очакване да започне
IDC_ST_TIMER_WAITING_INFO	= В очакване да започне да записва в %s.
IDC_ST_TIMER_ELAPSED		= Изминало време:
IDC_ST_TIMER_REMAINING		= Оставащо време:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Настройки
IDC_ST_FORMAT_FPS_MODE		= Режим за честота на кадрите
IDC_RD_FORMAT_FPS_CFR		= Предпочитан CFR - Постоянна честота на кадрите
IDC_ST_FORMAT_FPS_CFR		= Връщане върху VFR, ако вашата скорост на кадрите е твърде ниска.
IDC_RD_FORMAT_FPS_VFR		= Използвай VFR - Променлива честота на кадрите (Препоръчително)
IDC_ST_FORMAT_FPS_HELP		= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Качване в Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Информация за качване
IDC_ST_YOUTUBE_FILENAME		= Име на файл:
IDC_ST_YOUTUBE_TITLE		= Заглавие:
IDC_ST_YOUTUBE_DESCRIPTION	= Описание:
IDC_ST_YOUTUBE_PRIVACY		= Частно:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Публично - позволи на всеки да види това видео
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Скрито - за всеки, който има линк към видеото 
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Частно - за мен и потребителите,които съм избрал
IDC_BTN_YOUTUBE_UPLOAD		= Качи
IDC_LN_YOUTUBE_HELP		= Помощ
IDC_LN_YOUTUBE_TOS		= С кликването върху "Качи" потвърждавате, че притежавате всички права върху съдържанието или че сте упълномощени от собственика, за да направите това съдържание публично достъпно в YouTube!
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT		= Logout

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Качване...
IDC_ST_YOUTUBE_UPLOADED		= Качването на видеото завърши!
IDC_ST_YOUTUBE_LINK		= Линк:
IDC_ST_YOUTUBE_EMBED		= Вграждане:
IDC_BTN_YOUTUBE_LINK_GO		= Отиди
IDC_BTN_YOUTUBE_EMBED_COPY	= Копирай
IDC_BTN_YOUTUBE_CLOSE		= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Качване в Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Информация за качване
IDC_ST_VIMEO_FILENAME		= Име на файл:
IDC_ST_VIMEO_TITLE		= Заглавие:
IDC_ST_VIMEO_DESCRIPTION	= Описание:
IDC_ST_VIMEO_PRIVACY		= Поверително:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Всеки - Разрешаване на всеки да види това видео
IDC_RD_VIMEO_PRIVACY_ONLYME	= Само аз - Направи това видео видимо за мен и никой друг
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Направи видимо само за хора, които следвам в Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Only people with the private link can see this video
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic users can't use this option)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Only people with a password can see this video 
IDC_CK_HIDE_PASSWORD		= Hide Password
IDC_BTN_VIMEO_UPLOAD		= Качи
IDC_LN_VIMEO_HELP		= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Качване...
IDC_ST_VIMEO_UPLOADED		= Качването на видеото завърши!
IDC_ST_VIMEO_LINK		= Линк:
IDC_ST_VIMEO_EMBED		= Вграждане:
IDC_BTN_VIMEO_LINK_GO		= Отиди
IDC_BTN_VIMEO_EMBED_COPY	= Копирай
IDC_BTN_VIMEO_CLOSE		= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Качване в Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Информация за качване
IDC_ST_FACEBOOK_FILENAME	= Име на файл:
IDC_ST_FACEBOOK_TITLE		= Заглавие:
IDC_ST_FACEBOOK_DESCRIPTION	= Описание:
IDC_ST_FACEBOOK_PRIVACY		= Поверително:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Всеки - Разрешаване на всеки да види това видео
IDC_RD_FACEBOOK_PRIVACY_FOF	= Приятели на приятели - Позволете на приятелите си да виждат този видеоклип
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Приятели - Позволете на вашите приятели да виждат този видеоклип
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Само аз - Този видеоклип е видим само за вас
IDC_BTN_FACEBOOK_UPLOAD		= Качи
IDC_LN_FACEBOOK_HELP		= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Качване...
IDC_ST_FACEBOOK_UPLOADED	= Качването на видеото завърши!
IDC_ST_FACEBOOK_LINK		= Линк:
IDC_BTN_FACEBOOK_LINK_GO	= Отиди
IDC_BTN_FACEBOOK_CLOSE		= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_GDRIVE
IDD_UPLOAD_TO_GDRIVE		= Upload to Google Drive
IDC_ST_GDRIVE_UPLOADINFO	= Upload Information
IDC_ST_GDRIVE_FILENAME		= File name:
IDC_ST_GDRIVE_SHARE_MODE	= Share:
IDC_RD_GDRIVE_DONT_SHARE	= Don't Share
IDC_RD_GDRIVE_SHARELINK		= Create a share link
IDC_ST_GDRIVE_SHARELINK_HELP	= Anyone with the link can view
IDC_BTN_GDRIVE_UPLOAD		= Upload
IDC_LN_GDRIVE_HELP		= Help
IDC_CK_GDRIVE_KEEP_LOGGED_IN	= Keep me logged in
IDC_BTN_GDRIVE_LOGOUT		= Logout

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_GDRIVE
IDD_UPLOADING_GDRIVE		= Uploading...
IDC_ST_GDRIVE_UPLOADED		= The video upload is complete!
IDC_ST_GDRIVE_LINK		= Link:
IDC_BTN_GDRIVE_LINK_GO	= Go
IDC_BTN_GDRIVE_SHARELINK_COPY	= Copy Share Link
IDC_BTN_GDRIVE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC е на разположение
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 енкодер е наличен.NVENC е енкодер с висока производителност, като използвате хардуерно ускорение. Бихте ли искали да използвате енкодер NVENC H.264?\n<a>повече</a>
IDC_CK_NVENC_AVAILABLE		= Не ме питай пак

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) е наличен
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 енкодер е наличен.QSV е енкодер с висока производителност, като използвате хардуерно ускорение. \nБихте ли искали да използвате енкодер?\n<a>повече</a>
IDC_CK_QSV_AVAILABLE		= Не ме питай пак

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Избор на устройство
IDC_ST_DEVICE_SELECTION		= Избор
IDC_ST_DEVICE_NAME		= Устройство:
IDC_BTN_DEVICE_NAME_SETTINGS	= Настройки
IDC_ST_DEVICE_FORMAT		= Формат:
IDC_ST_DEVICE_VIDEO_INPUT	= Видео вход:
IDC_ST_DEVICE_AUDIO_INPUT	= Аудио вход:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Use custom audio device
IDC_BTN_DEVICE_INPUT_SETTINGS	= Настройки
IDC_ST_DEVICE_OPTIONS		= Опции
IDC_ST_DEVICE_DEINTERLAING	= Конвертиране:
IDC_ST_DEVICE_ROTATE		= Rotate:
IDC_ST_DEVICE_FLIPSCREEN	= Обърнат екран:
IDC_CK_DEVICE_FLIPSCREEN_H	= Хоризонтално
IDC_CK_DEVICE_FLIPSCREEN_V	= Вертикално
IDC_LN_DEVICE_HELP		= Помощ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Проблем със съвместимост с Origin
IDC_LN_CAUTION_USING_WINAPPS	= Ако прихващането на Магазин за Уиндоус приложения е активирано може да се появи несъвместимост с Origin. <a>Натиснете тук</a> за решение на проблема.\n\nСигурни ли сте, че искате да прихванете Магазина за Уиндоус приложения?
IDC_CK_CAUTION_USING_WINAPPS	= Не ме питай пак

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Scheduled Recording List
IDC_ST_SREC_LIST_TEXT		= Schedule a time to start recording at a specific time. (This function is available when Bandicam is running.)
IDC_BTN_SREC_LIST_ADD		= Add
IDC_BTN_SREC_LIST_EDIT		= Edit
IDC_BTN_SREC_LIST_DELETE	= Delete
IDC_BTN_SREC_LIST_COPY		= Copy
IDC_BTN_SREC_LIST_CLOSE		= Close
IDC_LN_SREC_TIP_TASK_SCHEDULER	= TIP: How to start scheduled recording when Bandicam is not running

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Scheduled Recording
IDC_ST_SREC_SETTINGS_NAME	= Name:
IDC_CK_SREC_ACTIVE		= Active
IDC_ST_SREC_SCHEDULING		= Scheduling
IDC_RD_SREC_ONE_TIME		= One time
IDC_RD_SREC_DAILY		= Daily
IDC_RD_SREC_WEEKLY		= Weekly
IDC_ST_SREC_START_TIME		= Start time:
IDC_ST_SREC_END_TIME		= End time:
IDC_CK_SREC_DURATION		= Duration
IDC_CK_SREC_SUN			= Sunday
IDC_CK_SREC_MON			= Monday
IDC_CK_SREC_TUE			= Tuesday
IDC_CK_SREC_WED			= Wednesday
IDC_CK_SREC_THU			= Thursday
IDC_CK_SREC_FRI			= Friday
IDC_CK_SREC_SAT			= Saturday
IDC_ST_SREC_RECORDING		= Recording
IDC_ST_SREC_TARGET		= Recording Target:
IDC_BTN_SREC_TARGET_SELECT	= Select
IDC_ST_SREC_AFTER_RECORDING	= After recording:
IDC_LN_SREC_HELP		= [ Помощ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= No sound capture devices
IDC_ST_ACAP_NO_DEVICE		= No sound capture devices have been detected.\nTherefore, there will be no audio track in the recorded video file.
IDC_CK_ACAP_DO_NOT_SHOW		= Don't show this message again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE		= Bandicam is run as a standard user
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE	= Some recording targets may not be detected because you didn't run Bandicam as an administrator. \n\n<a>Click here to run Bandicam as an administrator.</a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP	= Help
ID_BTN_CAUTION_UAC_SETTINGS		= Settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_BANDIFIX_DIALOG
IDD_BANDIFIX_DIALOG		= BandiFix

[MENU]
ID_POPUP_ABOUT			= За Bandicam
ID_POPUP_GENERAL		= Настройка - генерален запис
ID_POPUP_FRAME			= Настройка - FPS
ID_POPUP_VIDEO			= Настройка - видео
ID_POPUP_IMAGE			= Настройка - изображение
ID_POPUP_AUDIO			= Settings - Audio
ID_POPUP_OUTPUTS		= Отвори изходния файл
ID_POPUP_OPENOUTPUTFOLDER	= Отвори изходящата папка
ID_POPUP_TARGET			= Цел
ID_POPUP_SETTINGS		= Настройки
ID_POPUP_SIZE			= Размер
ID_POPUP_EXIT			= Изход

ID_TARGET_DIRECTX		= Режим запис на игра
ID_TARGET_SCREEN		= Режим за запис на екран - Част
ID_TARGET_FULL			= Режим за запис на екран - Пълен екран
ID_TARGET_WINDOW		= Screen Recording Mode - Specific window
ID_TARGET_MOUSE			= Режим за запис на екран - Около мишката
ID_TARGET_DEVICE		= Режим за запис на устройство
ID_TARGET_AUDIO_ONLY		= Audio-only Recording Mode
ID_TARGET_HELP			= Помощ

ID_TARGET_HIDE			= Покажи / Скрий \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Copy to Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Режим на рисуване \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Винаги на върха
ID_TARGET_COUNTDOWN		= Countdown timer
ID_TARGET_COUNTDOWN_TIMER	= Show countdown timer
ID_TARGET_COUNTDOWN_0		= Off
ID_TARGET_COUNTDOWN_1		= 1 sec
ID_TARGET_COUNTDOWN_2		= 2 sec
ID_TARGET_COUNTDOWN_3		= 3 sec
ID_TARGET_COUNTDOWN_4		= 4 sec
ID_TARGET_COUNTDOWN_5		= 5 sec
ID_TARGET_COUNTDOWN_6		= 6 sec
ID_TARGET_COUNTDOWN_7		= 7 sec
ID_TARGET_COUNTDOWN_8		= 8 sec
ID_TARGET_COUNTDOWN_9		= 9 sec
ID_TARGET_COUNTDOWN_10		= 10 sec
ID_TARGET_HIDE_MAINWND		= Hide main window during recording
ID_TARGET_TRANSPARENCY		= Прозрачност
ID_TARGET_SIZE			= Размер
ID_TARGET_ADJUST		= Регулиране

ID_TARGET_MOVE_LEFT		= Движение наляво \t Стрелка на ляво
ID_TARGET_MOVE_RIGHT		= Движение надясно \t Стрелка на дясно
ID_TARGET_MOVE_UP		= Премести нагоре \t Стрелка на горе
ID_TARGET_MOVE_DOWN		= Премести надолу \t Стрелка на долу

ID_TARGET_INC_WIDTH		= Увеличаване  на ширина \t Шифт+Стрелка на дясно
ID_TARGET_DEC_WIDTH		= Намаляване на ширина \t Шифт+Стрелка на ляво
ID_TARGET_INC_HEIGHT		= Увеличаване на височина \t Шифт+Стрелка на долу
ID_TARGET_DEC_HEIGHT		= Намаляване на височина \t Шифт+Стрелка на горе

ID_TARGET_FIND_WINDOW		= Избери зона за запис \t Ctrl+F
ID_TARGET_FULLSCREEN		= Цял екран \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Размер в 4:3
ID_TARGET_RATIO_16_9		= Размер в 16:09
ID_TARGET_SIZE_CUSTOM		= Размер по избор \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Размер на шаблон \t Shift+Rбутон
ID_TARGET_SIZE_PRESET_ADD	= Добави шаблон
ID_TARGET_SIZE_PRESET_EDIT	= Промени шаблон
ID_TARGET_SIZE_RU		= Последен използван размер \t Ctrl+S

ID_TARGET_DISPLAY		= Display
ID_TARGET_DISPLAY_1		= Display 1
ID_TARGET_DISPLAY_2		= Display 2
ID_TARGET_DISPLAY_3		= Display 3
ID_TARGET_DISPLAY_4		= Display 4
ID_TARGET_DISPLAY_5		= Display 5
ID_TARGET_DISPLAY_6		= Display 6
ID_TARGET_DISPLAY_7		= Display 7
ID_TARGET_DISPLAY_8		= Display 8
ID_TARGET_DISPLAY_ALL		= All display

ID_TARGET_OPEN_OUTPUTFOLDER	= Отвори изходящата папка
ID_TARGET_OUTPUT_LIST		= Списък на изходните файлове
ID_TARGET_EXIT_BANDICAM		= Изход от Bandicam

ID_DEVICE_HIDE			= Покажи / Скрии \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Copy to Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Винаги отгоре
ID_DEVICE_SELECTION		= Избери устройство \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Цял екран \t Enter
ID_DEVICE_ZOOM			= Зуум
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Съотношение на екрана
ID_DEVICE_KEEP_ASPECT_RATIO	= Запази съотношение на екрана
ID_DEVICE_ASPECT_RATIO_DEFAULT	= По подразбиране
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Отвори изходяща папка
ID_DEVICE_OUTPUT_LIST		= Списък на изходните файлове
ID_DEVICE_EXIT_BANDICAM		= Изход от Bandicam

ID_USER_PRESET_ADD		= Добави
ID_USER_PRESET_EDIT		= Промени

ID_SORT_BY_DATE			= Сортирай по Дата
ID_SORT_BY_NAME			= Сортирай по Име
ID_SORT_BY_SIZE			= Сортирай по Размер

ID_OUTPUTS_LB_PLAY		= Пусни
ID_OUTPUTS_LB_OPEN		= Отвори
ID_OUTPUTS_LB_EDIT		= Промени
ID_OUTPUTS_LB_RENAME		= Rename     \t F2
ID_OUTPUTS_LB_DELETE		= Изтрий     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Избери всички \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Отвори изходящата папка

ID_UPLOAD_TO_YOUTUBE		= Качване в Youtube
ID_UPLOAD_TO_VIMEO		= Качване в Vimeo
ID_UPLOAD_TO_FACEBOOK		= Качване в Facebook
ID_UPLOAD_TO_GDRIVE		= Upload to Google Drive

ID_BDCAM_SIZE_DEFAULT		= Размер по подразбиране

ID_AUDIO_FILTER_MONO		= Convert to Mono
ID_AUDIO_FILTER_NS		= Noise Suppression
ID_AUDIO_FILTER_NS_OFF		= Off
ID_AUDIO_FILTER_NS_LOW		= Low
ID_AUDIO_FILTER_NS_MEDIUM	= Medium
ID_AUDIO_FILTER_NS_HIGH		= High


